List checkTestList = [
  {"type": 21510, "title": "땅깍기", "index": 0, "level": 2, "text": "일반사항"},
  {"type": 21510, "title": "땅깍기", "index": 1, "level": 3, "text": "적용범위"},
  {"type": 21510, "title": "땅깍기", "index": 2, "level": 4, "text": "요약"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 3,
    "level": 10,
    "text": "이 절은 설계도서에 의해 확정된 표고에 부합되도록 인력, 기계 및 화약을 사용하여 땅을 깎는 공사에 관하여 적용한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 4, "level": 4, "text": "주요내용"},
  {"type": 21510, "title": "땅깍기", "index": 5, "level": 6, "text": "시공조건 확인"},
  {"type": 21510, "title": "땅깍기", "index": 6, "level": 6, "text": "작업준비"},
  {"type": 21510, "title": "땅깍기", "index": 7, "level": 6, "text": "기존 지중 시설물 철거"},
  {"type": 21510, "title": "땅깍기", "index": 8, "level": 6, "text": "시공기준"},
  {"type": 21510, "title": "땅깍기", "index": 9, "level": 7, "text": "공통사항"},
  {"type": 21510, "title": "땅깍기", "index": 10, "level": 7, "text": "리핑암 깎기"},
  {"type": 21510, "title": "땅깍기", "index": 11, "level": 7, "text": "암깎기"},
  {"type": 21510, "title": "땅깍기", "index": 12, "level": 7, "text": "진동제어 암깎기"},
  {"type": 21510, "title": "땅깍기", "index": 13, "level": 7, "text": "브레이커 암깎기"},
  {"type": 21510, "title": "땅깍기", "index": 14, "level": 6, "text": "땅깎기 구간의 노상"},
  {"type": 21510, "title": "땅깍기", "index": 15, "level": 6, "text": "여굴처리"},
  {"type": 21510, "title": "땅깍기", "index": 16, "level": 6, "text": "땅깎기 재료의 유용"},
  {"type": 21510, "title": "땅깍기", "index": 17, "level": 6, "text": "불량재료의 처리"},
  {"type": 21510, "title": "땅깍기", "index": 18, "level": 6, "text": "시공중 표면수, 용수처리 및 노면보호"},
  {"type": 21510, "title": "땅깍기", "index": 19, "level": 6, "text": "비탈면 경사 작업"},
  {"type": 21510, "title": "땅깍기", "index": 20, "level": 6, "text": "마무리 작업"},
  {"type": 21510, "title": "땅깍기", "index": 21, "level": 3, "text": "관련 시방절"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 22,
    "level": 10,
    "text": "이 공사와 관련이 있는 사항 중 이 절에서 언급된 것 이외의 사항은 다음 절의 해당사항에 따른다."
  },
  {"type": 21510, "title": "땅깍기", "index": 23, "level": 10, "text": "11010 공사일반"},
  {"type": 21510, "title": "땅깍기", "index": 24, "level": 10, "text": "11510 제출물 관리"},
  {"type": 21510, "title": "땅깍기", "index": 25, "level": 10, "text": "20510 시공측량 및 규준틀"},
  {"type": 21510, "title": "땅깍기", "index": 26, "level": 10, "text": "20520 가설 시설물 설치"},
  {"type": 21510, "title": "땅깍기", "index": 27, "level": 10, "text": "21010 표토제거"},
  {"type": 21510, "title": "땅깍기", "index": 28, "level": 10, "text": "21020 벌개 및 제근"},
  {"type": 21510, "title": "땅깍기", "index": 29, "level": 10, "text": "21030 지장구조물 철거"},
  {"type": 21510, "title": "땅깍기", "index": 30, "level": 3, "text": "적용규준"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 31,
    "level": 10,
    "text": "다음 규준은 이 절에 명시되어 있는 범위 내에서 이 절의 일부를 구성하고 있는 것으로 본다."
  },
  {"type": 21510, "title": "땅깍기", "index": 32, "level": 4, "text": "관련 법규"},
  {"type": 21510, "title": "땅깍기", "index": 33, "level": 6, "text": "총포․도검․화약류 등 단속법 제18조, 제25조, 제26조, 제31조"},
  {"type": 21510, "title": "땅깍기", "index": 34, "level": 4, "text": "한국산업표준(KS)"},
  {"type": 21510, "title": "땅깍기", "index": 35, "level": 10, "text": "KS F 2312 흙의 다짐 시험방법"},
  {"type": 21510, "title": "땅깍기", "index": 36, "level": 10, "text": "KS M 4801 화약류의 분석 시험방법"},
  {"type": 21510, "title": "땅깍기", "index": 37, "level": 10, "text": "KS M 4802 화약류의 성능 시험방법"},
  {"type": 21510, "title": "땅깍기", "index": 38, "level": 10, "text": "KS M 4803 전기뇌관"},
  {"type": 21510, "title": "땅깍기", "index": 39, "level": 10, "text": "KS M 4804 산업폭약"},
  {"type": 21510, "title": "땅깍기", "index": 40, "level": 10, "text": "KS M 4807 공업뇌관"},
  {"type": 21510, "title": "땅깍기", "index": 41, "level": 10, "text": "KS M 4808 도화선"},
  {"type": 21510, "title": "땅깍기", "index": 42, "level": 10, "text": "KS M 4812 함수폭약"},
  {"type": 21510, "title": "땅깍기", "index": 43, "level": 4, "text": "관련 시방서"},
  {"type": 21510, "title": "땅깍기", "index": 44, "level": 6, "text": "도로공사 표준시방서(국토해양부) 2-4 땅깎기"},
  {"type": 21510, "title": "땅깍기", "index": 45, "level": 6, "text": "도로공사 노천발파 설계․시공지침(국토해양부)"},
  {"type": 21510, "title": "땅깍기", "index": 46, "level": 3, "text": "용어의 정의"},
  {"type": 21510, "title": "땅깍기", "index": 47, "level": 4, "text": "토사"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 48,
    "level": 10,
    "text": "“토사”라 함은 땅깎기에 있어서 불도저, 굴삭기 등의 굴착장비가 유효하게 사용될 수 있는 정도의 흙, 모래, 자갈 및 호박돌이 섞인 토질을 말한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 49, "level": 4, "text": "리핑암"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 50,
    "level": 6,
    "text": "“리핑암”이라 함은 땅깎기에 있어서 불도저에 장착한 유압식 리퍼(hydraulic ripper)가 유효하게 사용될 수 있는 정도의 풍화가 상당히 진행된 지층을 말한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 51,
    "level": 6,
    "text": "불도저의 사용이 곤란한 협소한 장소에서는 굴삭기가 유효하게 사용될 수 있는 정도의 풍화가 상당히 진행된 지층을 말한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 52, "level": 4, "text": "발파암"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 53,
    "level": 10,
    "text": "“발파암”이라 함은 땅깎기에 있어서 발파 또는 파쇄공법을 사용하는 것이 가장 유효한 지층을 말한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 54, "level": 3, "text": "제출물"},
  {"type": 21510, "title": "땅깍기", "index": 55, "level": 10, "text": "다음 사항은 “11510 제출물 관리”에 따라 제출하여야 한다."},
  {"type": 21510, "title": "땅깍기", "index": 56, "level": 4, "text": "착공 전 제출물(SD-1)"},
  {"type": 21510, "title": "땅깍기", "index": 57, "level": 6, "text": "발파 사전조사 보고서"},
  {"type": 21510, "title": "땅깍기", "index": 58, "level": 6, "text": "발파계획서"},
  {"type": 21510, "title": "땅깍기", "index": 59, "level": 6, "text": "불량지반 시공계획서"},
  {"type": 21510, "title": "땅깍기", "index": 60, "level": 6, "text": "암반검사원"},
  {"type": 21510, "title": "땅깍기", "index": 61, "level": 6, "text": "안전진단 계획"},
  {"type": 21510, "title": "땅깍기", "index": 62, "level": 4, "text": "견본(SD-4)"},
  {"type": 21510, "title": "땅깍기", "index": 63, "level": 6, "text": "시험발파 계획서"},
  {"type": 21510, "title": "땅깍기", "index": 64, "level": 6, "text": "시험발파 결과 보고서"},
  {"type": 21510, "title": "땅깍기", "index": 65, "level": 6, "text": "시험발파업자 선정"},
  {"type": 21510, "title": "땅깍기", "index": 66, "level": 4, "text": "공무행정 제출물(SD-9)"},
  {"type": 21510, "title": "땅깍기", "index": 67, "level": 6, "text": "폭발물 사용 월별 보고서"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 68,
    "level": 10,
    "text": "수급인은 모든 폭발물과 재고 목록을 현장에 비치하고, 일자와 위치별로 그 사용을 상세히 적은 월별 보고서를 제출하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 69, "level": 4, "text": "제출, 신고 및 인․허가 제출물(SD-11)"},
  {"type": 21510, "title": "땅깍기", "index": 70, "level": 6, "text": "화약류 사용 허가 신청서"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 71,
    "level": 10,
    "text":
        "폭약의 현장 반입이나 천공이 시작되기 전에 “총포․도검․화약류 등 단속법 제18조”에 따라 사용지를 관할하는 경찰서장에게 화약류의 사용허가를 받아야 하며, 공사 착수 전에 감독자에게 허가 사본을 제출하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 72, "level": 3, "text": "품질보증"},
  {"type": 21510, "title": "땅깍기", "index": 73, "level": 4, "text": "화약류관리보안책임자"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 74,
    "level": 10,
    "text": "국가 기술 자격법에 의한 화약류 관리기사의 면허를 취득하였고 충분한 경험 및 “총포․도검․화약류 등 단속법 제31조”의 의무를 성실히 수행할 수 있는 자이어야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 75, "level": 4, "text": "시험발파"},
  {"type": 21510, "title": "땅깍기", "index": 76, "level": 6, "text": "시험발파업자의 자격 및 업무분장"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 77,
    "level": 7,
    "text":
        "시험발파업자는 발파공사에 대한 중요도 및 위험요인을 감안하여 엔지니어링기술진흥법에 의한 용역업체(화약류관리) 또는 기술사법에 의한 화약류관리 기술사사무소 등 발파전문기관에 의뢰하여 실시하고, 발파진동과 발파소음에 대한 계측결과는 화약류관리 전문기술자에 의해 검토와 검증절차를 거쳐 객관적인 자료를 유지하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 78,
    "level": 7,
    "text": "시험발파업자 선정은 공사비 증감, 발파공해방지 등의 중요성을 감안하여 객관성과 투명성 확보 측면에서 수급인이 2개 이상 업체를 검토하여 감독자의 승인을 얻어 결정한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 79,
    "level": 7,
    "text": "화약 또는 폭약사용자는 사용 장소마다 관리보안책임자를 선임하고 선임된 화약류관리보안책임자는 화약류 취급 전반에 관한 사항을 주관하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 80,
    "level": 6,
    "text": "시험발파 위치는 가급적 보안건물과 근접된 지점을 선택하되 위험을 피하기 위하여 피해가 미치지 않는 범위 내에서 가능한 실시설계에 가까운 규모로 시행하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 81,
    "level": 6,
    "text": "시험발파는 신뢰성 확보를 위하여 공사관계자(LH, 수급인), 관할 경찰관과 발파영향권 내 시설물"
  },
  {"type": 21510, "title": "땅깍기", "index": 82, "level": 6, "text": "소유자"},
  {"type": 21510, "title": "땅깍기", "index": 83, "level": 6, "text": "또는"},
  {"type": 21510, "title": "땅깍기", "index": 84, "level": 6, "text": "주민"},
  {"type": 21510, "title": "땅깍기", "index": 85, "level": 6, "text": "입회하에"},
  {"type": 21510, "title": "땅깍기", "index": 86, "level": 6, "text": "합동으로"},
  {"type": 21510, "title": "땅깍기", "index": 87, "level": 6, "text": "실시함을 원칙으로 한다."},
  {"type": 21510, "title": "땅깍기", "index": 88, "level": 4, "text": "발파진동"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 89,
    "level": 6,
    "text":
        "발파지점 주변에 보호하여야 할 시설물이나 구조물이 있는 경우 또는 진동을 억제하여야 할 경우에는 “표-1 발파 진동에 대한 허용 기준치” 이내로 발파가 이루어지도록 하여야 한다. 다만, 교외지역에서는 감독자의 승인을 받아 본 허용 기준치 이상의 값을 적용할 수 있다."
  },
  {"type": 21510, "title": "땅깍기", "index": 90, "level": 22, "text": "표-1 발파 진동에 대한 허용 기준치"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 91,
    "level": 6,
    "text":
        "발파 진동치가 허용범위를 초과할 경우에는 저폭속의 화약사용, 다단 발파 적용, 장약량 제한, 심발 폭파 방법 조정, 폭파방식 변경 및 진동전파방지 방법 등을 활용하여 진동치가 허용범위 이내가 되도록 조치한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 92,
    "level": 6,
    "text":
        "암석의 비석으로 인해 통행인이나 근로자가 불의의 사고를 당하는 일이 없도록 방호조치에 만전을 기해야 하며, 이러한 의무를 등한시하여 발생되는 모든 사고에 대한 책임은 전적으로 수급인이 져야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 93, "level": 4, "text": "발파기록"},
  {"type": 21510, "title": "땅깍기", "index": 94, "level": 6, "text": "천공된 발파 패턴과 각 구멍에 사용한 화약의 상세한 기록은 반드시 보관한다."},
  {"type": 21510, "title": "땅깍기", "index": 95, "level": 6, "text": "특별한 보안물건이 있거나 민원이 예상되는 경우는 보다 상세한 기록을 남겨야 한다."},
  {"type": 21510, "title": "땅깍기", "index": 96, "level": 4, "text": "공사 전 협의"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 97,
    "level": 10,
    "text": "수급인은 노상작업, 흙쌓기 작업, 비탈면 보호 작업, [    ]과 땅깍기 작업이 서로 지장이 되지 않도록 “11020 협의와 조정”에 따라 공사 착수 전에 조정하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 98, "level": 3, "text": "화약의 운반, 보관, 취급"},
  {"type": 21510, "title": "땅깍기", "index": 99, "level": 4, "text": "저장"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 100,
    "level": 6,
    "text": "수급인은 모든 폭발물에 “폭발물 위험”이라고 표시하고, “총포․도검․화약류 단속법 제24조, 제25조”에 따라 저장해야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 101,
    "level": 6,
    "text": "저장 방법과 허가를 얻는 것은 수급인의 책임이며, 관계 기관의 사전허가 없이 현장에 폭발물을 저장해서는 안 된다."
  },
  {"type": 21510, "title": "땅깍기", "index": 102, "level": 6, "text": "화약과 뇌관은 별도로 보관하고 잔여량은 반드시 반납하여야 한다."},
  {"type": 21510, "title": "땅깍기", "index": 103, "level": 6, "text": "화약고는 설치기준에 따라 설치하고 안전사고가 발생되지 않도록 신중히 관리하여야 한다."},
  {"type": 21510, "title": "땅깍기", "index": 104, "level": 4, "text": "운반"},
  {"type": 21510, "title": "땅깍기", "index": 105, "level": 6, "text": "화약류의 운반은 “총포․도검․화약류 단속법 제26조”에 따라 운반하여야 한다."},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 106,
    "level": 6,
    "text": "발파장소에서 화약류의 소운반은 소정의 용기, 운송방법에 준하되 지명된 작업원에 의해서 시행하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 107,
    "level": 4,
    "text": "화약류의 저장 또는 운반시 또는 발파 현장에서는 화약류로 부터 수평 10m 이내에서 흡연이나 불을 사용하는 전기아크 용접, 아세틸렌 절단 등의 작업을 시행해서는 안 된다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 108,
    "level": 4,
    "text": "수급인은 현장의 상근, 비상근, 방문자를 불문하고 모두 이 규칙을 알려주고, 이 위험 지대를 분명히 알 수 있도록 표시한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 109, "level": 3, "text": "환경 요구사항"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 110,
    "level": 4,
    "text": "발파공사 작업 전에 건물주인, 주민대표, 시설물 관리자, 감독자의 입회하에 사전조사를 실시하고 감독자에게 보고하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 111, "level": 6, "text": "조사방법"},
  {"type": 21510, "title": "땅깍기", "index": 112, "level": 7, "text": "조사내용을 비디오와 사진기로 촬영하여 차후 민원발생 증거자료로 활용"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 113,
    "level": 7,
    "text": "조사시 날짜와 시간을 명시하기 위해 날짜가 기록된 간행물, 조사지역 현장의 시계와 TV, 라디오를 켜서 비디오에 삽입"
  },
  {"type": 21510, "title": "땅깍기", "index": 114, "level": 6, "text": "조사내용"},
  {"type": 21510, "title": "땅깍기", "index": 115, "level": 7, "text": "건물"},
  {"type": 21510, "title": "땅깍기", "index": 116, "level": 8, "text": "사용용도 (교회, 병원, 학교 등)"},
  {"type": 21510, "title": "땅깍기", "index": 117, "level": 8, "text": "구조형태, 노후정도, 균열 발달 상태"},
  {"type": 21510, "title": "땅깍기", "index": 118, "level": 8, "text": "대표적 균열의 정량적 측정"},
  {"type": 21510, "title": "땅깍기", "index": 119, "level": 8, "text": "지반상태"},
  {"type": 21510, "title": "땅깍기", "index": 120, "level": 8, "text": "시설물 현황"},
  {"type": 21510, "title": "땅깍기", "index": 121, "level": 7, "text": "상수관, 전력관, 통신관, 가스관, 수도관 등 발파로 인한 영향을 받는 시설물 조사"},
  {"type": 21510, "title": "땅깍기", "index": 122, "level": 7, "text": "가축의 현황 및 축종 파악"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 123,
    "level": 4,
    "text": "인근의 재산이나 다른 공사에 손상을 줄 우려가 있을 때는 감독자와 협의하여 사용될 최대 장약량을 결정할 수 있도록 암 발파 전에 탄성파 탐사를 실시해야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 124,
    "level": 4,
    "text": "탄성파 탐사를 실시할 경우에는 착수 전에 인근의 건물이나 구조물의 소유주 또는 관리자에게 서면으로 발파 계획과 조사 작업의 내용을 통지한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 125,
    "level": 4,
    "text": "발파작업의 일정을 제출하여야 하며, 발파일정은 입주하고 있는 건물에 지장을 주지 않도록 작성해야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 126,
    "level": 4,
    "text": "인근 건물의 균열측정, 진동측정 등의 계측 수행계획을 수립하여야 하며, 민원발생시를 대비하여 계측내용과 계측결과를 보관한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 127,
    "level": 4,
    "text": "발파현장 주변에 민원발생, 주변 보안 물건 등이 있는 경우에는 안전진단계획을 수립하여 감독자의 승인을 받아 실시하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 128, "level": 2, "text": "자재"},
  {"type": 21510, "title": "땅깍기", "index": 129, "level": 3, "text": "재료"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 130,
    "level": 4,
    "text": "폭약은 [KS M 4804], [KS M 4812], [    ]에 적합한 제품이어야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 131, "level": 3, "text": "부속재료"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 132,
    "level": 4,
    "text":
        "뇌관은 [KS M 4803], [KS M 4807], [      ], 도화선은 KS M 4808에 적합한 제품이어야 한다. 단, 전기뇌관은 모두 같은 감도를 지닌 동일 제조회사가 제작한 것을 사용한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 133, "level": 4, "text": "발파 보호 공"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 134,
    "level": 10,
    "text": "진동제어 발파 시 반드시 발파 보호 공을 사용하여야 하며, 무거운 중량의 발파보호매트를 사용한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 135, "level": 3, "text": "자재 품질관리"},
  {"type": 21510, "title": "땅깍기", "index": 136, "level": 4, "text": "시험"},
  {"type": 21510, "title": "땅깍기", "index": 137, "level": 6, "text": "전기뇌관의 발파기와 시험기"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 138,
    "level": 7,
    "text": "전기뇌관의 발파기와 시험기는 정기적으로 능력시험을 하여야 하며, 시험간격은 수급인이 제출한 발파계획서에 따른다."
  },
  {"type": 21510, "title": "땅깍기", "index": 139, "level": 7, "text": "시험간격은 발파계획서에 따르지만 불발이 발생한 후에는 반드시 시험을 실시한다."},
  {"type": 21510, "title": "땅깍기", "index": 140, "level": 2, "text": "시공"},
  {"type": 21510, "title": "땅깍기", "index": 141, "level": 3, "text": "시공조건 확인"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 142,
    "level": 4,
    "text": "수급인은 공사 착공과 동시에 지형, 토질, 기상 등 현황조사를 실시하여 공사 시행에 따라 공사구역 및 인근에 미치는 영향을 분석하여야 하며 필요시 감독자에게 대책을 수립․보고하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 143,
    "level": 4,
    "text":
        "수급인은 땅깎기 작업 착수 전에 설계도면의 경계선, 표고, 등고선 및 기준면 등이 일치하는 지 확인하여야 한다. 또한, 지구계 경계 부위에 대하여는 현황측량과 지적측량 결과를 비교․검토하여 설계서대로 시공이 가능한지를 검토하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 144, "level": 3, "text": "시공준비"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 145,
    "level": 4,
    "text": "수급인은 땅깎기 작업에 선행하여 흙쌓기에 유해한 원지반면의 불순물은 “21010 표토제거”, “21020 벌개 및 제근”에 따라 제거하여 유용토와 섞이지 않도록 하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 146,
    "level": 4,
    "text": "수급인은 보호 수목, 잔디 등 사업에 재활용하기 시설물과 보존이 필요한 건물, 각종 관로 등의 시설물, 경작물에 대하여는 “20520 가설 시설물 설치”에 따라 보호조치하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 147,
    "level": 4,
    "text": "수급인은 땅깎기 작업에 선행하여 가배수로 등 배수시설을 설치하여 원지반에 고인 물을 배제하고 지하수위를 저하시켜 흙쌓기 재료의 함수비를 낮추어야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 148,
    "level": 4,
    "text": "시공 중 표면수나 용수에 의해 비탈면이 세굴 또는 붕괴될 우려가 있는 경우에는 비탈면의 배수시설을 땅깎기 작업 진행과 동시에 설치하거나 가배수 시설을 설치하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 149,
    "level": 4,
    "text": "수급인은 측량 기준점과 규준틀이 “20510 시공측량 및 규준틀”에 따라 적정하게 설치되었는지 확인하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 150, "level": 3, "text": "기존 지중 시설물 철거"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 151,
    "level": 4,
    "text": "수급인은 땅깎기 작업을 착수하기 전에 모든 지중 시설물의 위치와 깊이(바닥표고)를 현장에서 확인하고, 시설물 위치에서 1.0m 이내에는 주의해서 굴착하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 152,
    "level": 4,
    "text": "땅깎기 작업을 진행하면서 발견된 버려진 하수도, 배관 및 기타 설비는 제거하고, 단부는 폐쇄하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 153,
    "level": 4,
    "text":
        "계약도면에 명시되어 있지 않은 사용 중인 설비가 발견되면 즉시 감독자와 설비 관리자에게 보고하여야 하며, 감독자와 설비관리자가 설비의 보수, 이설 또는 제거에 필요한 대책을 판단할 수 있도록 현장에 접근하는 것을 허용해야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 154, "level": 4, "text": "철거가 필요한 지중 시설물은 “21030 지장구조물 철거”에 따라 처리되어야 한다."},
  {"type": 21510, "title": "땅깍기", "index": 155, "level": 3, "text": "시공기준"},
  {"type": 21510, "title": "땅깍기", "index": 156, "level": 4, "text": "공통사항"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 157,
    "level": 6,
    "text": "땅깎기는 설계도면에 명시된 대로 정확히 실시하여야 하며, 땅깎기면은 도면에 표기된 규격, 형상 및 감독자의 지시에 따라 최종 마무리하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 158,
    "level": 6,
    "text": "땅깎기 작업시 예상치 못한 다음 각 호와 같은 지반이 확인될 시에는 사전에 시공계획서를 제출하여 감독자에게 승인을 받은 후 실시하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 159,
    "level": 7,
    "text": "불투수성 흙 위에 투수성의 흙(모래, 자갈)이 퇴적되어 있고 그 경계면의 경사가 비탈면의 경사와 같은 방향으로 되어 있는 경우"
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 160,
    "level": 7,
    "text": "투수성의 토층(애추 등) 하부에 암반이 있고 그 경계면의 경사가 비탈면의 경사와 동일 방향으로 되어 있는 경우"
  },
  {"type": 21510, "title": "땅깍기", "index": 161, "level": 7, "text": "애추(Talus) 부분을 절토한 경우"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 162,
    "level": 7,
    "text": "혈암, 점판암 등의 수성암, 혹은 녹색 편암 등의 변성암에 있어서 그들의 층리 혹은 편리의 경사가 땅깎기면의 경사와 같은 방향으로 되어 있는 경우"
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 163,
    "level": 7,
    "text": "위에서 설명되지 않은 토층, 암종의 경우에도 비탈면의 토층 및 암반상태(강도, 절리 등)가 설계도서와 다른 경우"
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 164,
    "level": 6,
    "text": "땅깎기에 있어서는 비탈면 안정을 해치지 않도록 주의하여야 하며 땅깎기를 시공하는 동안에는 토질의 변화 및 용수의 상황을 잘 관찰, 기록하여 감독자에게 보고하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 165,
    "level": 6,
    "text":
        "수급인은 깎기 공사 중에 토사, 리핑암, 발파암 등으로 지층의 변화가 발생시에는 “11010 공사일반”에 따라 암반검사원을 작성하여 감독자에게 확인 요청을 하고 LH의 암판정위원회 판정 결과에 의하여 지층 경계선을 확정받아야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 166,
    "level": 6,
    "text": "비탈면 또는 비탈어깨 부근의 느슨한 암과 나무뿌리, 뜬 흙덩어리 등은 완전히 제거하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 167,
    "level": 6,
    "text":
        "비탈끝에서는 일시에 대량으로 토사를 절취해서는 안 되고 땅깎기하는 동안 또는 땅깎기 완료 후에 지반면이 연약화할 우려가 있는 경우에는 전문 기술자의 검토서를 감독자에게 제출하여 지시에 따라야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 168,
    "level": 6,
    "text": "땅깎기의 경계에 구조물 작업 등이 후속 공사로 있을 시에는 작업원의 안전과 작업을 위한 공간을 확보하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 169,
    "level": 0,
    "text":
        "수급인의 관리 소홀로 인하여 설계도서에서 지정한 범위를 초과하여 여굴이 발생한 경우에는 해당 땅깎기 부위에 대하여 수급인의 부담으로 여굴 된 곳을 승인된 재료로 되메우고 다짐을 하거나, 보강 또는 비탈면의 유지관리 및 안정에 지장이 없도록 조치하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 170, "level": 0, "text": "시공 중 표면수, 용수처리 및 노면보호"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 171,
    "level": 7,
    "text": "땅깎기 구간은 항시 양호한 배수상태를 유지하여 폭우로 인한 토사유실로 인근 농경지, 가옥 등의 피해가 없도록 조치하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 172,
    "level": 7,
    "text": "공사기간 중에 도로부 노면구간에 대하여는 항상 배수가 원활하게 이루어지도록 유지 관리하여야 하며, 땅깎기 구간과 흙쌓기 구간의 경계부에는 측구나 도수로를 설치하여 세굴을 방지하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 173,
    "level": 7,
    "text": "땅깎기 마무리 면이 토사인 경우에는 우기 및 동절기에 차량통행을 제한하거나 일정구간으로 유도하여 도로부 노면의 훼손을 최소화하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 174,
    "level": 6,
    "text": "땅깎기에서 발생되는 재료가 쌓기 재료로서 부적합하다고 판단될 경우에는 발생량과 처리방안을 작성하여 감독자에게 보고하고 지시를 따라야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 175,
    "level": 6,
    "text": "수준점, 측량 기준점, 기존 구조물, 기타 구역 내 시설물은 시공장비와 운반차량의 통행으로 손상되지 않게 보호해야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 176, "level": 4, "text": "리핑암 깎기"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 177,
    "level": 6,
    "text": "암질이 리핑암이나 수급인의 작업 편의상 화약을 사용하여 발파를 하였을 경우에는 추가비용에 대하여는 수급인의 부담으로 지불하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 178, "level": 4, "text": "암깎기"},
  {"type": 21510, "title": "땅깍기", "index": 179, "level": 6, "text": "시험발파계획 수립"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 180,
    "level": 7,
    "text": "수급인은 시험발파를 시행하기 15일 전에 다음 각 호의 사항을 포함한 시험발파계획서를 제출하여 감독자의 승인을 받아야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 181, "level": 8, "text": "시험발파 방법"},
  {"type": 21510, "title": "땅깍기", "index": 182, "level": 8, "text": "진동측정 방법"},
  {"type": 21510, "title": "땅깍기", "index": 183, "level": 8, "text": "시험발파 결과분석"},
  {"type": 21510, "title": "땅깍기", "index": 184, "level": 6, "text": "시험발파 시행"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 185,
    "level": 7,
    "text":
        "시험발파 적용 발파패턴은 천공 및 장약량을 각기 달리하여 다양하게 실시하는 것을 원칙으로 하되 단일 발파패턴을 적용할 경우에는 계측거리를 달리하여 다양한 “환산거리(scaled distance)를 획득할 수 있도록 고려하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 186,
    "level": 7,
    "text": "시험발파 시에는 최소한 30 측점 이상의 계측자료를 획득할 수 있도록 발파횟수 및 계측기 동원 대수를 사전에 고려하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 187,
    "level": 7,
    "text": "계측된 자료는 “회귀분석”기법에 의해 통계처리를 하여야 하며, 이때 입력되는 자료는 “각 성분의 최대진동속도(P.P.V: peak particle velocity)”를 기준으로 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 188,
    "level": 7,
    "text": "시험발파 시 계측 결과가 허용 진동치를 상회할 때에는 발파진동 경감을 위해 별도의 저감대책을 수립하여 LH에 서면으로 제출한 후 감독자의 승인을 받아 시행하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 189,
    "level": 7,
    "text": "발파 진동 추정식은 95% 신뢰 구간선으로 산출을 원칙으로 한다. 다만, 계측 결과 추정식의 상관계수(적합도)가 0.7에 미치지 못하는 경우에는 시험발파를 다시 실시하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 190,
    "level": 7,
    "text": "경감대책으로 천공장, 천공간격, 공당 장약량 및 지발당 장약량 등의 발파방법 변경 및 진동 전파경로의 차단 등의 방법을 활용하여 진동치가 허용범위 이내가 되도록 조치하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 191, "level": 6, "text": "시험발파 결과 보고"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 192,
    "level": 7,
    "text": "수급인은 시험발파 완료시 7일 이내에 다음 각 호의 내용을 포함한 결과 보고서를 작성하여 제출하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 193, "level": 8, "text": "개요"},
  {"type": 21510, "title": "땅깍기", "index": 194, "level": 8, "text": "시험발파의 목적"},
  {"type": 21510, "title": "땅깍기", "index": 195, "level": 8, "text": "시험발파 위치도 및 주변현황"},
  {"type": 21510, "title": "땅깍기", "index": 196, "level": 8, "text": "발파원 지역의 지질현황"},
  {"type": 21510, "title": "땅깍기", "index": 197, "level": 8, "text": "발파진동․소음 허용기준치 검토․설정"},
  {"type": 21510, "title": "땅깍기", "index": 198, "level": 8, "text": "시험발파 조건 및 방법"},
  {"type": 21510, "title": "땅깍기", "index": 199, "level": 8, "text": "발파진동․소음 측정방법 및 결과"},
  {"type": 21510, "title": "땅깍기", "index": 200, "level": 8, "text": "발파진동 추정식 도출"},
  {"type": 21510, "title": "땅깍기", "index": 201, "level": 8, "text": "지발당 허용장약량 결정"},
  {"type": 21510, "title": "땅깍기", "index": 202, "level": 8, "text": "보안물건 이격거리별 발파패턴 설계"},
  {"type": 21510, "title": "땅깍기", "index": 203, "level": 8, "text": "발파공해 저감대책 등"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 204,
    "level": 0,
    "text":
        "시험발파 시의 결과분석은 진동 및 소음의 측정뿐만 아니라 파쇄암의 집적상태 및 크기, 비산석 상황, 굴착률, 대괴 발생량 등을 면밀히 관찰 및 기록하여 LH에 보고하되 필요 시 보완 및 개선사항에 대한 대책을 강구하여 시험발파 결과 보고서를 작성 제출하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 205, "level": 6, "text": "발파계획"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 206,
    "level": 7,
    "text": "수급인은 시험발파 결과에 따라 현장여건에 부합되는 천공장, 천공배치, 화약의 종류, 지발당 허용 장약량 등의 발파패턴과 발파계획을 수립하여 감독자의 승인을 받아야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 207,
    "level": 7,
    "text": "발파작업에 있어서는 암종, 암질 및 절리의 발달 정도 등에 따라 천공간격, 천공장, 장약량 등의 발파패턴을 조정․검토하여야 하며 표준발파공법 분류는 표-2와 같다."
  },
  {"type": 21510, "title": "땅깍기", "index": 208, "level": 10, "text": "표-2 표준발파공법 분류"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 209,
    "level": 7,
    "text": "발파계획에 있어서는 주변의 환경에 주는 영향을 고려하고 필요한 경우에는 대책을 강구하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 210,
    "level": 7,
    "text": "발파로 인해 노상면의 재료가 이완되었을 때는 승인된 재료로 치환한 후 기준에 맞는 다짐을 실시하여야 하며, 허용치를 벗어난 비탈면의 요철은 LH와 협의하여 조정·적용한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 211,
    "level": 7,
    "text": "발파작업은 수립된 발파계획에 따라 발파작업을 수행하여야 하며 임의로 변경해서는 안 된다. 변경할 경우에는 반드시 감독자에게 신청하여 승인을 받아야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 212, "level": 6, "text": "천공작업"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 213,
    "level": 7,
    "text": "천공에 앞서 바닥면 점검, 뜬 돌의 제거, 잔류폭약의 유무확인 및 회수 등의 조치를 취하여 천공 등 잔류폭약에 의한 폭발사고 등을 방지하도록 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 214,
    "level": 7,
    "text":
        "천공은 미리 정해진 천공배치에 따라 위치, 방향, 깊이를 정확하게 시행하여야 하며 발파 후 잔류폭약의 유무가 육안으로 미확인된 구멍은 잔류폭약의 유무가 확인될 때까지 다시 천공해서는 안 된다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 215,
    "level": 7,
    "text": "천공 중에는 이상한 용수, 가스의 분출, 지질의 변화 등을 발견할 시에는 즉시 작업을 중지하고 안전 및 작업의 계속여부를 승인받은 후 작업을 개시하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 216, "level": 6, "text": "폭약장전 및 뇌관 연결"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 217,
    "level": 7,
    "text": "장약 장전 작업 전에 천공상태를 점검하여야 하며 천공 중에 발생한 뜬 돌의 유무를 점검하고 필요에 따라 뜬 돌을 제거한 후 장전을 실시하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 218,
    "level": 7,
    "text": "장약 작업 시에는 반드시 누설전류 탐지기, 도선연결 시험기, 다짐봉 등 소정의 기구류를 사용하여 점검하고 순서에 따라 실시한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 219,
    "level": 7,
    "text": "장약 작업시에는 작업에 불필요한 모든 전동기 동력선 등을 전원으로부터 단절하고 필요한 전력선은 누전 차단장치를 설치하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 220, "level": 7, "text": "발파효과를 높이기 위하여 장약공은 소정의 채움재로 충분히 전색하여야 한다."},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 221,
    "level": 7,
    "text": "유출된 지하수가 잔류하는 막장의 하단 장약공은 수중으로 전달되는 충격압의 영향으로 불발될 우려가 있으므로 인접 장약공과 동일한 단수의 뇌관을 사용하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 222,
    "level": 7,
    "text": "전기뇌관을 사용하는 경우에는 미주전류, 누설전류, 정전기의 유무 및 크기를 측정하여 안전여부를 확인하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 223,
    "level": 7,
    "text": "전기뇌관을 사용하는 경우에는 결선착오, 결선누락, 회로단선 등의 유무를 점검하고, 인가된 도통 시험기를 이용 도통 시험을 하여 이상 유무를 확인하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 224,
    "level": 7,
    "text": "전기뇌관을 상자에서 꺼내기 전에, 뇌관을 선택할 때 고려하지 않은 전기 발생원이 없는지를 잘 조사하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 225,
    "level": 7,
    "text": "전기뇌관의 결선부는 비닐 테이프, 방수캡 등을 사용하여 단락 또는 누전되어 불발되지 않도록 사전에 조치하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 226, "level": 7, "text": "비전기식 뇌관 사용 시 도화선의 길이는 안전하게 대피할 수 있는 길이로 하여야 한다."},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 227,
    "level": 7,
    "text":
        "발파 모선은 완전 절연이 가능한 것을 사용하여야 하고 전기 선로, 기타 대전의 우려가 있는 곳으로부터 충분히 격리시켜야 한다. 점화기에 접하는 발파모선의 단말부는 점화 작업시 이외에는 점화기로부터 분리시켜야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 228,
    "level": 7,
    "text": "발파기와 시험기는 정기적으로 능력시험을 하여야 한다. 시험간격은 현장의 상황에 따라 결정하되 발파기나 시험기가 보통이 아닌 상황에 놓이든가, 불발이 발생한 후에는 반드시 시험하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 229, "level": 6, "text": "발파"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 230,
    "level": 7,
    "text": "발파작업은 발파 책임자의 지휘 하에 시행하여야 한다. 발파 책임자는 작업원의 대피 및 안전을 확인한 후에 발파하여야 하며, 필요 시 방호대책을 강구하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 231,
    "level": 7,
    "text": "수급인은 발파 작업 후 후가스가 안전레벨이 될 때까지나 희박해질 때까지는 발파구역에 출입을 통제하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 232,
    "level": 7,
    "text": "수급인은 암발파 후 발파현장에 대하여 다음 각 호와 같은 검사를 실시하여야 하며, 발파 작업을 다시 시작하기 전에 조치를 끝내야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 233, "level": 7, "text": "낙석 등의 우려가 있는 암석의 유무"},
  {"type": 21510, "title": "땅깍기", "index": 234, "level": 7, "text": "버력에 불발된 폭약이나 화공품 혼합여부 확인"},
  {"type": 21510, "title": "땅깍기", "index": 235, "level": 7, "text": "발파 공종에 불발된 폭약이나 화공품은 혼합되어 있는지 여부"},
  {"type": 21510, "title": "땅깍기", "index": 236, "level": 7, "text": "매 발파 시에는 발파진동속도에 대한 계측 및 기록이 가능한 측정계기를 설치하여야 한다."},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 237,
    "level": 7,
    "text": "수급인은 발파작업시 반드시 발파의 종류, 현장상황 등을 고려해서 위험구역을 결정하여야 하며, 점화를 위해 안전한 곳에 대피하기 전에 위험구역에 아무도 없는 것을 확인하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 238,
    "level": 7,
    "text":
        "발파장소가 주거지 밀집지역이거나, 기존 구조물, 공공 시설물, 도로 등과의 거리가 가까울 경우 비산에 대한 방호는 물론 기존 구조물 등에 대한 사전조사를 하여 방호조치를 수립하고 발파작업을 시행하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 239,
    "level": 7,
    "text":
        "발파로 인하여 인근의 기존 시설물 또는 주민들에게 진동 또는 소음으로 인한 피해와 이로 인한 민원발생이 예상되는 경우에는 적절한 진동소음 감소공법을 적용하도록 검토하여 LH의 승인을 받아야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 240,
    "level": 7,
    "text": "수급인은 현장이 넓어서 점화위치에서 전체를 바라볼 수 없는 경우는 위험구역에 감시인을 배치하여야 하며, 감시인은 발파구역의 출입을 통제하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 241,
    "level": 7,
    "text": "발파 작업시에는 깃발과 경고판을 비산거리 밖에 사람이 출입하는 통로에 세워 보행자나 인근 주민에게 알려야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 242, "level": 7, "text": "발파기의 최대 전류는 발파 뇌관수에 충분하도록 하고 사전 점검을 하여야 한다."},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 243,
    "level": 7,
    "text": "용수발생 구간의 발파에는 화약류에 대한 방수조치를 하고 누전으로 인해 불발이 되지 않도록 주의하여 시공하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 244,
    "level": 7,
    "text":
        "강우, 낙뢰의 위험이 있는 경우에는 전기뇌관에 의한 작업을 중지하고 이미 설치된 장약은 즉시 발파하고 나머지 화약류는 관할 경찰서의 보고 및 지시에 따라 화약취급소에 안전하게 입고시켜야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 245, "level": 6, "text": "발파영향 규제 및 계측관리"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 246,
    "level": 7,
    "text":
        "발파는 인접구조물 등에 손상을 입히지 않도록 시공하여야 하며, 각 보안물건의 발파진동과 폭발음의 허용기준은 “표-1 발파 진동에 대한 허용기준치”에 따라 설정하여야 하며, 시공 시에 규제치를 초과하지 않도록 하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 247, "level": 7, "text": "발파소음 및 진동의 계측관리"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 248,
    "level": 8,
    "text":
        "발파원 주변의 지장물에 피해를 주지 않도록 계측관리를 하고자 할 때에는 동일 지발당 허용 장약량이라 하더라도 작업조건에 따라 자유면의 수, 천공 및 장약의 정확성, 발파패턴 등에 따라 진동치는 큰 폭으로 증감되므로 세심하게 발파작업을 시행하도록 관리를 철저히 시행하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 249,
    "level": 8,
    "text": "진동 및 소음의 계측은 매 발파 시마다 실시하도록 하고, 발파음은 가급적 음압레벨(dBL)과 소음레벨(dBA)을 함께 측정하도록 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 250,
    "level": 8,
    "text": "발파로 인한 소음으로 민원이 예상되는 지역은 소음 저감시설을 설치하여 소음의 수준을 경감시켜야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 251,
    "level": 8,
    "text":
        "발파음은 발파진동과는 달리 지형, 풍향, 기온 등의 변화에 민감하게 반응하므로 사전에 충분히 고려하여 계측작업을 실시하고, 측정된 계측자료는 발파횟수별 발파시간과 일자별로 기록·정리하여 보관한다"
  },
  {"type": 21510, "title": "땅깍기", "index": 252, "level": 7, "text": "균열측정"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 253,
    "level": 8,
    "text": "발파 진동으로 인한 피해가 예상되는 발파 굴착현장 주변 건물에 대한 균열측정을 실시하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 254, "level": 8, "text": "일반적인 균열의 측정은 주 1"},
  {"type": 21510, "title": "땅깍기", "index": 255, "level": 8, "text": "∼"},
  {"type": 21510, "title": "땅깍기", "index": 256, "level": 8, "text": "2회 실시하되 주변상황 및 균열의 발생 변위량에 따라 계측횟수를 조정할 수 있다."},
  {"type": 21510, "title": "땅깍기", "index": 257, "level": 4, "text": "진동제어 암깎기"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 258,
    "level": 10,
    "text": "시가지 또는 주요 구조물 및 시설물에 인접한 장소에서 암반이나 콘크리트를 파쇄할 경우에는 현장여건 및 공사조건을 고려하여 “표-2 표준발파공법 분류”를 적용할 수 있다.."
  },
  {"type": 21510, "title": "땅깍기", "index": 259, "level": 6, "text": "미진동 굴착공법(TYPE Ⅰ 공법)"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 260,
    "level": 7,
    "text":
        "미진동 굴착공법은 일반 발파와는 진동의 발생 기구가 다르므로 진동수준을 예측하고 평가하기 위한 시험 발파가 수행되어야 하고 계측관리가 필수적이고, 천공장이 짧아서 폭음이나 공발현상도 우려되므로 발파덮개 등의 보호공이 필수적이다."
  },
  {"type": 21510, "title": "땅깍기", "index": 261, "level": 6, "text": "정밀진동제어 발파공법(TYPE Ⅱ 공법)"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 262,
    "level": 7,
    "text":
        "정밀진동제어발파는 화약류의 힘을 충분히 발휘하지 못하게 조절하여 비장약량이 0.3㎏/㎥에 미치지 못한다. 따라서 발파 에너지의 대부분이 파쇄에 사용되지 못하므로 약장약에 의한 폭음의 발생이 우려된다. 또 불완전 발파로서 예기하지 못한 진동의 발생도 가능하므로 계측과 발파 보호공이 필수적이다."
  },
  {"type": 21510, "title": "땅깍기", "index": 263, "level": 6, "text": "진동제어 발파공법(TYPE Ⅲ,Ⅳ 공법)"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 264,
    "level": 7,
    "text": "진동제어 발파는 폭약에 의한 파쇄와 균열의 발생을 유도하는 공법으로 계측관리와 발파 보호공도 필수적이며, 대형브레이커에 의한 2차 파쇄는 필요하지 않다."
  },
  {"type": 21510, "title": "땅깍기", "index": 265, "level": 6, "text": "일반 발파(TYPE Ⅴ 공법)"},
  {"type": 21510, "title": "땅깍기", "index": 266, "level": 7, "text": "일반발파는 보안물건에 대한 소음·진동 기준치, 이격거리 기준에 따라서 적용한다."},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 267,
    "level": 7,
    "text": "공당 최대 장약량이 발파 규제기준을 충족시킬 수 있을 만큼 보안물건과 이격된 영역에 대해 적용하는 공법이며, 화약류에 의한 발파 파쇄의 효과가 충실히 나타나는 효율적인 발파공법이다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 268,
    "level": 7,
    "text": "계측은 선택적이나 가급적 실시하는 것이 유익하고, 계단고가 높아서 발파보호공은 실시하기가 어려우나, 공발현상 등의 위험이 있을 경우 덮개를 실시할 수 있다."
  },
  {"type": 21510, "title": "땅깍기", "index": 269, "level": 6, "text": "대규모 발파(TYPE Ⅵ 공법)"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 270,
    "level": 7,
    "text":
        "발파영향권 내에 보안물건이 존재하지 않는 산간 오지나 토취장 등에서 발파효율 만을 고려하는 공법이며, 초유폭약(ANFO)을 주 폭약으로 하고 기폭약은 에멀젼 폭약을 기준 폭약으로 하나, 용수개소에서는 에멀젼 폭약을 사용할 수 있다."
  },
  {"type": 21510, "title": "땅깍기", "index": 271, "level": 7, "text": "초유폭약은 저 비중 폭약이므로 공경은 큰 쪽이 유리하므로 φ76㎜ 이상으로 한다."},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 272,
    "level": 7,
    "text": "대규모 발파는 비교적 전색장이 길어 파쇄와 함께 대괴의 발생 가능성이 있으므로 이를 감안하여야 한다. 계측은 일반적으로 불필요하며, 벤치고가 높아서 발파보호공도 적용할 수 없다."
  },
  {"type": 21510, "title": "땅깍기", "index": 273, "level": 4, "text": "브레이커 암깎기"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 274,
    "level": 6,
    "text": "브레이커에 의한 깎기 작업은 발파 진동이나 비석에 의하여 안전저해가 우려되는 지역, 기존 구조물 제거, 소량의 발파암 절취 및 터파기 등에 활용하며 시공범위 등은 명시된 도면에 따른다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 275,
    "level": 6,
    "text": "브레이커에 의한 깎기 작업시 진동과 소음이 국내관련 법규상 규제기준을 만족시킬 수 있도록 조치한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 276,
    "level": 6,
    "text": "기존도로 확장 등의 경우에는 브레이커 작업시 암편의 비산이나 파쇄된 암석이 굴러 떨어져 통행 차량의 안전을 위협할 우려가 있으므로 안전보호시설 등을 설치한 후에 파쇄 작업을 수행하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 277, "level": 3, "text": "땅깎기 구간의 노상"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 278,
    "level": 4,
    "text":
        "암깎기 구간의 노상부 굴착시 발생된 요철은 150mm 이하이어야 하며, 요부에는 물이 고이지 않도록 적절한 배수시설을 설치한 후, 도면에 명시되어 있거나 감독자가 승인한 재료로 되메우기하고 KS F 2312의 D다짐으로 정해지는 최대 건조밀도의 95% 이상 다짐을 실시하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 279,
    "level": 4,
    "text":
        "토사깎기 구간의 노상부는 침투수가 집중되어 연약해지기 쉬우므로 배수처리를 철저히 하여야 하며 도면에 명시되어 있는 배수시설의 보완이 필요한 경우에는 이를 감독자에게 보고하고 승인을 받은 후 시행하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 280,
    "level": 4,
    "text":
        "토사깎기 구간의 마무리면에 나타나는 재료가 노상재료로 적합할 경우에는 상부 200mm  깊이의 재료를 긁어서 KS F 2312의 D다짐으로 정해지는 최대 건조밀도의 95% 이상 다짐을 하며, 노상재료로 부적합할 경우에는 이를 감독자에게 보고하고 지시에 따라야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 281, "level": 3, "text": "여굴처리"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 282,
    "level": 10,
    "text":
        "땅깎기 시공시 명시된 표고를 넘어서 파낸 장소는 감독자의 지시에 따라 수급인의 부담으로 승인된 재료로 되메우기하여야 하며, 필요시에는 부순돌, 기초 콘크리트 등으로 다짐을 하여야 한다. 다만, 여굴이 땅깎기의 시공오차 범위 이내일 경우에는 허용된다."
  },
  {"type": 21510, "title": "땅깍기", "index": 283, "level": 3, "text": "땅깎기 재료의 유용"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 284,
    "level": 4,
    "text": "땅깎기에서 발생한 재료 중에서 노상이나 비탈면 보호공 및 기타 목적에 적합하다고 감독자가 승인한 것은 지정된 장소에 저장하든가 직접 사용할 장소에 운반해 활용하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 285,
    "level": 4,
    "text": "땅깎기에서 발생한 발파암중 쇄석골재 원석으로 활용할 견고한 암석은 토사나 리핑암 등이 혼입되지 않도록 하여 지정된 장소에 운반, 야적하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 286, "level": 3, "text": "불량재료의 처리"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 287,
    "level": 4,
    "text": "땅깎기 구간에서 발생되는 재료가 흙쌓기에 부적합하다고 판단될 경우에는 즉시 감독자에게 보고하고 지시에 따라야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 288,
    "level": 4,
    "text": "땅깎기 구간의 노상 마무리면에 나타나는 재료가 노상재료로서 부적합하다고 판단될 경우, 수급인은 토질조사 및 품질시험 성과표를 감독자에게 제출하고 지시에 따라야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 289, "level": 3, "text": "시공 중 표면수, 용수처리 및 노면보호"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 290,
    "level": 4,
    "text": "시공 중 표면수나 용수에 의해 비탈면이 세굴 또는 붕괴될 우려가 있는 경우에는 깎기 작업 진행과 동시에 비탈면 배수시설 또는 가배수 시설을 설치하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 291,
    "level": 4,
    "text": "시공 중에는 항상 배수가 원활하게 이루어지도록 경사면을 유지․관리해야 하며, 땅깎기와 흙쌓기 경계부에는 배수로를 설치하여 세굴을 방지하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 292,
    "level": 4,
    "text": "땅깎기 마무리면이 토사일 경우는 우기 및 동절기에 차량 통행을 제한하거나 일정 구간으로 유도하여 노면의 훼손을 최소화하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 293, "level": 3, "text": "비탈면 경사 작업"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 294,
    "level": 4,
    "text":
        "수급인은 깎기 작업시 비탈면의 경사를 설계도서에 따라 형성하여야 하지만 작업이 진행되는 과정에서 설계시 예상하지 못한 지층의 변화와 절리, 단층의 불연속면 발달, 지하수 침출 등이 확인되어 비탈면이 불안정할 경우에는 비탈면 안정해석 및 대책 검토서를 작성하여 관련분야 전문 기술자가 검토를 받아 감독자에게 제출하여 승인을 받은 후 비탈면의 경사를 변경할 수 있다."
  },
  {"type": 21510, "title": "땅깍기", "index": 295, "level": 3, "text": "마무리 작업"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 296,
    "level": 4,
    "text": "땅깎기의 토공 마무리면 및 비탈면은 설계도서에 명시된 선형과 기울기에 적합하도록 정돈하여야 하며, 기준선 이하에 있는 재료는 이완시키지 않도록 주의하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 297,
    "level": 4,
    "text": "발파로 인하여 균열이 발생하고 이완된 상태의 모암에 붙어 있는 뜬 돌은 인력 또는 장비를 동원하여 제거하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 298,
    "level": 4,
    "text":
        "토사 땅깎기 구간의 비탈면은 자연 비탈면과의 경계부에 곡선처리을 하여야 하며, 땅깎기 구간에 흙쌓기 구간이 교차하는 지점의 비탈면은 그 기울기를 조정하여 서로 겹치게 하거나 자연지반에 완만히 붙게 함으로써 뚜렷한 꺾임부가 생기지 않도록 하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 299,
    "level": 4,
    "text": "땅깎기부의 노상은 흙쌓기부의 노상과 동일한 방법으로 프루프 롤링(proof rolling)시험을 하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 300,
    "level": 4,
    "text": "핵석 발달지역의 땅깎기에서 핵석 깎기는 비탈면의 안전성을 고려하여 감독자의 승인을 받은 후 조정할 수 있다."
  },
  {"type": 21510, "title": "땅깍기", "index": 301, "level": 3, "text": "시공허용오차"},
  {"type": 21510, "title": "땅깍기", "index": 302, "level": 4, "text": "땅깎기에서 명시된 도면의 최종 기면에 대한 시공 허용오차의 범위는 다음 표-3과 같다."},
  {"type": 21510, "title": "땅깍기", "index": 303, "level": 10, "text": "표-3 땅깎기 시공 허용오차"},
  {"type": 21510, "title": "땅깍기", "index": 304, "level": 10, "text": "주1) 땅깎기 시공 허용오차는 누적되거나 연속되어서는 안 된다."},
  {"type": 21510, "title": "땅깍기", "index": 305, "level": 4, "text": "시공기면을 초과하여 깎기된 부분은 표준 쌓기 재료로 되메우고 충분히 다져야 한다."},
  {"type": 21510, "title": "땅깍기", "index": 306, "level": 3, "text": "현장품질관리"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 307,
    "level": 4,
    "text": "땅깎기 공사 중 토질에 변화가 생길 때에는 즉시 감독자에게 통지하여 감독자의 승인을 받은 후 시공할 수 있다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 308,
    "level": 4,
    "text": "비탈면 땅깎기는 비탈면의 안정을 해치지 않도록 주의하여야 하며, 시공 중 지질의 변화 및 용수의 상황을 잘 관찰하고, 기록하여 감독자에게 보고하여야 한다"
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 309,
    "level": 4,
    "text": "예상하지 못한 지중조건이 발견되면 감독자에게 통지하고 작업재개 지시가 있을 때까지는 해당구역의 작업을 중지하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 310,
    "level": 4,
    "text": "도면에 명시된 횡단면을 넘어서 파낸 경우에는 감독자의 지시에 따라 수급인의 부담으로 명시된 계획고까지 “22030 구조물 뒤채움”에 따라 다음과 같이 뒤채움하여야 한다."
  },
  {"type": 21510, "title": "땅깍기", "index": 311, "level": 6, "text": "단독주택 및 공동주택 필지 : 비다짐"},
  {"type": 21510, "title": "땅깍기", "index": 312, "level": 6, "text": "도로노체 : KS F 2312의 A다짐으로 정해지는 최대 건조밀도의 90% 이상"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 313,
    "level": 6,
    "text": "관로, 구조물 기초 및 도로노상 : KS F 2312의 D다짐으로 정해지는 최대 건조밀도의 95% 이상"
  },
  {"type": 21510, "title": "땅깍기", "index": 314, "level": 4, "text": "검사"},
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 315,
    "level": 6,
    "text": "수급인은 땅깎기 시공상태의 품질 및 규격에 대한 검사를 실시하여 이상이 없을 경우에 감독자에게 검사를 요청하고 승인을 받은 후에 다음 단계의 작업을 수행하여야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 316,
    "level": 6,
    "text": "감독자의 검사 결과 불합격으로 판정될 경우 수급인 부담으로 재시공 또는 보완 후에 재검사를 요청하여 승인을 받아야 한다."
  },
  {
    "type": 21510,
    "title": "땅깍기",
    "index": 317,
    "level": 6,
    "text": "감독자 또는 규정에 의하여 검사시험을 수행하는 기관의 담당자가 건설공사의 품질확보 여부를 확인하기 위하여 검사시험을 실시할 경우 수급인은 지시에 따라야 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 318, "level": 2, "text": "일반사항"},
  {"type": 41510, "title": "벽돌공사", "index": 319, "level": 3, "text": "적용범위"},
  {"type": 41510, "title": "벽돌공사", "index": 320, "level": 6, "text": "이 절은 건축물의 내ㆍ외부 벽돌쌓기 공사에 대하여 규정한다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 321,
    "level": 6,
    "text": "해당 자재가 지급자재인 경우 제출물 및 2. 자재 내의 지급자재 해당 사항은 적용하지 않는다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 322, "level": 3, "text": "관련 시방절"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 323,
    "level": 10,
    "text": "이 공사와 관련이 있는 사항 중 이 절에서 언급된 것 이외의 사항은 다음 절의 해당 사항에 따른다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 324, "level": 10, "text": "23510  콘크리트"},
  {"type": 41510, "title": "벽돌공사", "index": 325, "level": 10, "text": "42010  시멘트 모르타르 바름"},
  {"type": 41510, "title": "벽돌공사", "index": 326, "level": 3, "text": "적용규준"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 327,
    "level": 10,
    "text": "다음 규준은 이 절에 명시되어 있는 범위 내에서 이 절의 일부를 구성하고 있는 것으로 본다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 328, "level": 4, "text": "한국산업표준(KS)"},
  {"type": 41510, "title": "벽돌공사", "index": 329, "level": 10, "text": "KS  F"},
  {"type": 41510, "title": "벽돌공사", "index": 330, "level": 10, "text": "4004"},
  {"type": 41510, "title": "벽돌공사", "index": 331, "level": 10, "text": "콘크리트 벽돌"},
  {"type": 41510, "title": "벽돌공사", "index": 332, "level": 10, "text": "KS  L"},
  {"type": 41510, "title": "벽돌공사", "index": 333, "level": 10, "text": "4201"},
  {"type": 41510, "title": "벽돌공사", "index": 334, "level": 10, "text": "점토 벽돌"},
  {"type": 41510, "title": "벽돌공사", "index": 335, "level": 10, "text": "KS  L"},
  {"type": 41510, "title": "벽돌공사", "index": 336, "level": 10, "text": "5201"},
  {"type": 41510, "title": "벽돌공사", "index": 337, "level": 10, "text": "포틀랜드 시멘트"},
  {"type": 41510, "title": "벽돌공사", "index": 338, "level": 10, "text": "KS  L"},
  {"type": 41510, "title": "벽돌공사", "index": 339, "level": 10, "text": "5220"},
  {"type": 41510, "title": "벽돌공사", "index": 340, "level": 10, "text": "건조 시멘트 모르타르"},
  {"type": 41510, "title": "벽돌공사", "index": 341, "level": 10, "text": "KS  L"},
  {"type": 41510, "title": "벽돌공사", "index": 342, "level": 10, "text": "8520"},
  {"type": 41510, "title": "벽돌공사", "index": 343, "level": 10, "text": "연소재 벽돌"},
  {"type": 41510, "title": "벽돌공사", "index": 344, "level": 3, "text": "제출물"},
  {"type": 41510, "title": "벽돌공사", "index": 345, "level": 10, "text": "다음 사항은 11510 제출물 관리에 따라 제출한다."},
  {"type": 41510, "title": "벽돌공사", "index": 346, "level": 4, "text": "제품자료"},
  {"type": 41510, "title": "벽돌공사", "index": 347, "level": 6, "text": "다음 품목에 대한 제조업자의 제품자료"},
  {"type": 41510, "title": "벽돌공사", "index": 348, "level": 7, "text": "벽돌"},
  {"type": 41510, "title": "벽돌공사", "index": 349, "level": 7, "text": "건조시멘트 모르타르"},
  {"type": 41510, "title": "벽돌공사", "index": 350, "level": 10, "text": "건조시멘트 모르타르를 사용하는 경우에 한한다."},
  {"type": 41510, "title": "벽돌공사", "index": 351, "level": 7, "text": "시멘트"},
  {"type": 41510, "title": "벽돌공사", "index": 352, "level": 7, "text": "연소재벽돌"},
  {"type": 41510, "title": "벽돌공사", "index": 353, "level": 6, "text": "자재 승인 또는 신고제품은 “40510 건축공사 일반사항” 에 따른다."},
  {"type": 41510, "title": "벽돌공사", "index": 354, "level": 4, "text": "시공계획서"},
  {"type": 41510, "title": "벽돌공사", "index": 355, "level": 10, "text": "다음 사항이 포함되어야 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 356, "level": 6, "text": "한냉기 시공계획"},
  {"type": 41510, "title": "벽돌공사", "index": 357, "level": 10, "text": "한냉기 쌓기를 하는 경우에 한한다."},
  {"type": 41510, "title": "벽돌공사", "index": 358, "level": 6, "text": "공간쌓기 시공계획"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 359,
    "level": 10,
    "text": "공간쌓기를 하는 경우 쌓기 순서와 소요경화시간을 고려하여 안켜와 바깥켜, 상부와 하부 쌓기분을 구분하여 작성한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 360, "level": 4, "text": "시공상세도면"},
  {"type": 41510, "title": "벽돌공사", "index": 361, "level": 6, "text": "철물보강상세도"},
  {"type": 41510, "title": "벽돌공사", "index": 362, "level": 10, "text": "콘크리트면과 접하는 단부, 벽체 교차부위, 신축줄눈 및 배관부위가 포함되어야 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 363, "level": 6, "text": "홈벽돌 시공상세도"},
  {"type": 41510, "title": "벽돌공사", "index": 364, "level": 6, "text": "부위별 인방시공상세도"},
  {"type": 41510, "title": "벽돌공사", "index": 365, "level": 4, "text": "견본"},
  {"type": 41510, "title": "벽돌공사", "index": 366, "level": 10, "text": "다음 품목에 대한 제조업자의 제품견본"},
  {"type": 41510, "title": "벽돌공사", "index": 367, "level": 6, "text": "벽돌"},
  {"type": 41510, "title": "벽돌공사", "index": 368, "level": 6, "text": "신축줄눈자재"},
  {"type": 41510, "title": "벽돌공사", "index": 369, "level": 6, "text": "접합부 보강철물"},
  {"type": 41510, "title": "벽돌공사", "index": 370, "level": 6, "text": "연소재벽돌"},
  {"type": 41510, "title": "벽돌공사", "index": 371, "level": 3, "text": "품질보증"},
  {"type": 41510, "title": "벽돌공사", "index": 372, "level": 4, "text": "견본시공"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 373,
    "level": 10,
    "text": "공동주택의 벽돌쌓기는 세대 평형별 1세대씩 감독자가 지정하는 위치에 견본시공을 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 374, "level": 4, "text": "공사전 협의"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 375,
    "level": 10,
    "text":
        "벽돌공사를 착수하기에 앞서 해당 공정 선시공 요구 등 공종간 상호 간섭사항에 대하여 11020 협의와 조정에 따라 수급인, 관련된 타공종 수급인, 하수급인이 모두 참석하는 공사착수회의를 개최하여 공사 진행에 차질이 없도록 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 376, "level": 3, "text": "운반, 보관, 취급"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 377,
    "level": 6,
    "text": "벽돌의 운반 및 취급에 있어서 깨어지거나 모서리가 파손되지 않도록 하며, 던지거나 쏟아 내리지 않도록 한다. 특히 상하차 작업은 파레트에 저장된 상태로 해야 한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 378,
    "level": 6,
    "text": "벽돌은 현장반입 시 즉시 압축강도와 흡수율 시험을 하여 불합격한 제품은 장외 반출한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 379, "level": 6, "text": "모래, 건조시멘트 모르타르는 42010 시멘트 모르타르 바름에 따른다."},
  {"type": 41510, "title": "벽돌공사", "index": 380, "level": 6, "text": "시멘트는 23510 콘크리트에 따른다."},
  {"type": 41510, "title": "벽돌공사", "index": 381, "level": 2, "text": "자재"},
  {"type": 41510, "title": "벽돌공사", "index": 382, "level": 3, "text": "벽돌"},
  {"type": 41510, "title": "벽돌공사", "index": 383, "level": 4, "text": "콘크리트벽돌"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 384,
    "level": 10,
    "text": "콘크리트 벽돌은 KS F 4004의 사용 용도 및 품질에 따른 구분에 따라 1종 또는 2종에 적합한 것으로 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 385, "level": 4, "text": "홈벽돌"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 386,
    "level": 10,
    "text": "홈벽돌은 KS F 4004의 사용용도 및 품질에 따른 구분에 따라 1종 또는 2종에 적합한 것으로 한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 387,
    "level": 10,
    "text": "1종 벽돌 : 옥외 또는 내력 구조에 주로 사용되는 벽돌로 압축강도 13N/㎟이상, 흡수율 7% 이하"
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 388,
    "level": 10,
    "text": "2종 벽돌 : 옥내의 비내력 구조에 사용되는 벽돌로 압축강도 8N/㎟ 이상, 흡수율 13% 이하"
  },
  {"type": 41510, "title": "벽돌공사", "index": 389, "level": 4, "text": "점토벽돌"},
  {"type": 41510, "title": "벽돌공사", "index": 390, "level": 10, "text": "점토벽돌은 KS L 4201의 미장벽돌 1종에 적합한 것으로 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 391, "level": 4, "text": "연소재벽돌"},
  {"type": 41510, "title": "벽돌공사", "index": 392, "level": 10, "text": "연소재벽돌은 KS L 8520규정에 적합한 것으로 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 393, "level": 3, "text": "시멘트 모르타르"},
  {"type": 41510, "title": "벽돌공사", "index": 394, "level": 4, "text": "시멘트"},
  {"type": 41510, "title": "벽돌공사", "index": 395, "level": 10, "text": "KS L 5201의 보통 포틀랜드 시멘트로 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 396, "level": 4, "text": "모 래"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 397,
    "level": 10,
    "text": "모래는 42010 시멘트 모르타르 바름에 따르되, 모래의 입도는 5㎜체 통과량이 100%인 것으로 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 398, "level": 4, "text": "물"},
  {"type": 41510, "title": "벽돌공사", "index": 399, "level": 10, "text": "물은 깨끗하고 시멘트의 경화에 영향을 미치는 불순물이 유해함량 이하이어야 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 400, "level": 4, "text": "혼화재료"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 401,
    "level": 10,
    "text": "모르타르에 사용하는 혼화재료는 시멘트의 경화와 벽돌에 대한 접착성을 저해하지 않고 모르타르의 압축강도를 저하시키지 않는 것으로 사용한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 402, "level": 4, "text": "건조시멘트 모르타르"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 403,
    "level": 10,
    "text": "건조시멘트 모르타르는 공사비가 증가하지 않는 경우에 한하여 적용하며, KS L 5220에 적합한 것으로서 조적용 제품을 사용한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 404, "level": 4, "text": "모르타르의 배합"},
  {"type": 41510, "title": "벽돌공사", "index": 405, "level": 6, "text": "쌓기용 모르타르의 배합은 시멘트1, 모래 3의 비율로 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 406, "level": 6, "text": "치장줄눈용 모르타르의 배합은 시멘트1 : 모래1 의 비율로 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 407, "level": 6, "text": "혼화재료를 사용하는 경우의 혼합량 및 혼합방법은 제조업자의 사용설명서에 따른다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 408,
    "level": 6,
    "text": "모르타르는 혼합한 후 2시간 내에, 다만, 주위의 기온이 10℃ 이하일 때는 2.5시간 내에 사용해야 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 409, "level": 3, "text": "보강철물"},
  {"type": 41510, "title": "벽돌공사", "index": 410, "level": 4, "text": "벽체 긴결철선"},
  {"type": 41510, "title": "벽돌공사", "index": 411, "level": 10, "text": "#8(4.0㎜) 철선으로 별표 1. 그림 1과 같이 제작하여 사용한다."},
  {"type": 41510, "title": "벽돌공사", "index": 412, "level": 4, "text": "조적벽체 단부 앵커철물"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 413,
    "level": 10,
    "text": "두께 1.2㎜ 이상의 표면녹발생 방지조치가 된 L형 플레이트로서 별표 1. 그림 2와 같이 제작된 것으로 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 414, "level": 3, "text": "압출성형 인방재"},
  {"type": 41510, "title": "벽돌공사", "index": 415, "level": 4, "text": "적용"},
  {"type": 41510, "title": "벽돌공사", "index": 416, "level": 6, "text": "본 시방은 창호 상부에 설치하는 압출성형 인방의 제작 및 구입에 적용 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 417, "level": 6, "text": "인방의 규격 및 치수는 도면에 의하며, 도면에 표시된 치수는 마감치수 이다."},
  {"type": 41510, "title": "벽돌공사", "index": 418, "level": 4, "text": "재료 및 품질기준"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 419,
    "level": 6,
    "text": "압출성형 인방은 시멘트, 규석분, 무기질섬유 및 기타의 첨가제를 배합한 후 압출성형한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 420, "level": 6, "text": "시멘트는 KSL 5201 보통 포틀랜트 시멘트로 한다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 421,
    "level": 6,
    "text": "압출성형 후 습도가 100%에 가까운 상태에서 600℃h 이상 증기양생하고 다시 900~1200℃h로 Autoclave 양생하여야 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 422, "level": 6, "text": "* ℃h (도시) : 양생온도(℃)와 양생시간(h)을 서로 곱한 것"},
  {"type": 41510, "title": "벽돌공사", "index": 423, "level": 6, "text": "제품의 겉모양은 표면 마무리가 치밀 및 평활하고, 균열, 탈락 등 흠이 없어야 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 424, "level": 6, "text": "인방의 품질은 아래 값을 만족하여야 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 425, "level": 6, "text": "인방의 겉모양은 홈을 내어 시멘트몰탈과 접착할 수 있는 구조로 되어야 한다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 426,
    "level": 6,
    "text": "인방재를 매입앵커로 고정할 경우에는 인방의 내부공극에 의한 고정불량이 발생하지 않도록 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 427, "level": 4, "text": "운반 및 보관"},
  {"type": 41510, "title": "벽돌공사", "index": 428, "level": 6, "text": "인방제품은 팔레트에 적재하여 요동이 없게 포장한 후 운반한다."},
  {"type": 41510, "title": "벽돌공사", "index": 429, "level": 6, "text": "현장에 반입된 제품은 일정장소에 규격별로 적치하여 파손이 없도록 보관한다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 430,
    "level": 6,
    "text": "현장 설치장소에는 사용량만큼 소운반하여 규격별로 적치하며 사용하고 남은 자재는 파손방지를 위해 팔레트 위에 적재, 보관한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 431, "level": 4, "text": "품질시험"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 432,
    "level": 6,
    "text":
        "휨강도 시험은 “KS F 2273 (조립용 판의 성능시험 방법) 7.9”에 의한 시험방법으로 시험하되 지간은 45㎝ 로 하고 계산은 “KS F 4735 (압출 성형 콘크리트 패널) 7.4”에 의한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 433,
    "level": 6,
    "text": "흡수율 및 비중 시험은 “KS F 4735 (압출 성형 콘크리트 패널) 7.4”에 의한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 434,
    "level": 6,
    "text":
        "휨강도 및 흡수율 비중 검사는 재고량 중 규격별, 길이별 구분 없이 5000개를 1검사로트로 하여 그 중 한가지 규격에 대하여 무작위로 3개의 시료 채취하여 시험을 실시하며, 그 시료가 제 2.4.2항의 표에 합격하면 그 시료가 대표하는 로트 전부를 합격으로 하고, 1개라도 불합격하면 다시 5개의 시료를 채취, 재시험을 실시하여 5개 전부가 합격하여야만 그 로트를 합격으로 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 435, "level": 2, "text": "시공"},
  {"type": 41510, "title": "벽돌공사", "index": 436, "level": 3, "text": "작업준비"},
  {"type": 41510, "title": "벽돌공사", "index": 437, "level": 4, "text": "바탕준비"},
  {"type": 41510, "title": "벽돌공사", "index": 438, "level": 6, "text": "벽돌쌓기 바탕부위는 깨끗이 청소하고 먹줄 시공 상태를 점검한다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 439,
    "level": 6,
    "text": "매입물, 배관, 보강철물설치 등 선행되어야 하는 작업의 시행상태를 확인한 후 벽돌 공사를 시작한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 440, "level": 4, "text": "작업조건"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 441,
    "level": 10,
    "text": "벽돌을 작업위치에 운반하여 슬래브 위에 적치할 때는 과도한 집중하중이 유발되지 않도록 분산배치 하여야 한다. 특히, 복도 및 발코니측에 과다한 하중이 작용하지 않도록 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 442, "level": 3, "text": "벽돌 쌓기"},
  {"type": 41510, "title": "벽돌공사", "index": 443, "level": 4, "text": "쌓기 일반조건"},
  {"type": 41510, "title": "벽돌공사", "index": 444, "level": 6, "text": "벽돌 쌓기 법은 특기가 없을 때에는 영식 쌓기 또는 화란식 쌓기로 한다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 445,
    "level": 6,
    "text": "점토벽돌은 쌓기 전에 그 흡수성에 따라 적절히 물 축이기를 하여 쌓고, 콘크리트 벽돌은 쌓기 전에 물 축이기를 하지 않는다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 446,
    "level": 6,
    "text": "가로, 세로줄눈의 나비는 특기가 없을 때에는 1㎝를 표준으로 한다. 세로줄눈은 통줄눈이 되지 않도록 하고, 수직 일직선상에 오게 벽돌 나누기를 한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 447,
    "level": 6,
    "text": "가로줄눈의 바탕 모르타르는 일정한 두께로 고르게 펴 바르고, 벽돌을 내리 누르는 듯이 하여 규준틀과 벽돌나누기에 따라 정확히 쌓는다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 448, "level": 6, "text": "세로줄눈의 모르타르는 벽돌 마구리면에 충분히 발라 쌓도록 한다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 449,
    "level": 6,
    "text": "벽돌을 쌓을 때는 벽체가 국부적으로 높거나 낮게 쌓아지지 않도록 하여 벽체 각부의 높이가 일정하도록 쌓아 나간다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 450,
    "level": 6,
    "text": "하루의 쌓기 높이는 1.2m(18켜 정도)를 표준으로 하고 최대 1.5m(22켜 정도) 이내로 한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 451,
    "level": 6,
    "text": "연속되는 벽체의 일부를 트이게 하여 나중 쌓기로 할 때에는 그 부분을 층단 들여쌓기로 한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 452,
    "level": 6,
    "text":
        "직각으로 오는 벽체의 한편을 나중 쌓을 때에는 층단떼어 쌓기로 하는 것을 원칙으로하되, 부득이할 때에는 승인을 받아 층단으로 켜걸음들여 쌓기로 하거나 이음보강철물을 사용한다. 먼저 쌓은 벽돌이 움직일 때에는 이를 철거하고 청소한 후 새로 쌓는다. 물려 쌓을 때에는 이 부분의 모르타르는 빈틈없이 다져넣고 사춤모르타르로 매켜마다 충분히 부어 넣는다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 453,
    "level": 6,
    "text": "수평, 수직 줄눈 및 기둥, 보 또는 슬래브와 접하는 부위는 줄눈 모르타르를 빈틈없이 충전시킨다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 454,
    "level": 6,
    "text": "개구부 윗부분이 조적조일 경우 도면에 명시가 없을 때는 아아치 쌓기 또는 철근콘크리트 인방을 설치한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 455, "level": 6, "text": "기계, 전기설비 배관 부위를 홈벽돌로 시공하는 경우 다음 사항을 준수하여야 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 456, "level": 7, "text": "배관 후 틈이 생기는 부위는 모르타르로 벽면을 매끈하게 충전시킨다."},
  {"type": 41510, "title": "벽돌공사", "index": 457, "level": 7, "text": "벽체는 홈벽돌 사용으로 인해 통줄눈이 발생하지 않도록 시공한다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 458,
    "level": 6,
    "text":
        "기계, 전기설비 배관 부위를 홈벽돌로 시공하지 않은 경우는 기계홈파기 또는 배관부위 매 3단마다 긴결철선을 매립하면서 쌓기를 하여 배관하고 모르타르로 벽돌면과 같은 두께로 밀실하게 충전하여야 한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 459,
    "level": 6,
    "text": "벽돌벽체가 교차하는 부분과 신축줄눈을 설치하는 부위는 통줄눈 쌓기로 하고 긴결철선을 매 7단마다 연결시켜 쌓는다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 460,
    "level": 6,
    "text": "평면상 조적벽체가 콘크리트벽체에 맞닿는 접합키 부위는 사춤 모르타르를 잘 채워 쌓는다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 461,
    "level": 6,
    "text":
        "조적벽체에 연결되는 지지벽체 등에 맞물려 연결되지 않아 안전성이 저하되는 경우, 벽체의 단부가 접하는 옹벽면이나 조적면과는 벽돌 7단마다 긴결철선 또는 단부앵커철물을 매설하거나 켜걸름 들여쌓기를 하여 상호 긴결되게 한다. 다만, 콘크리트벽체와 맞닿는 부위에 접합키를 설치하는 경우는 그렇게 하지 아니한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 462,
    "level": 6,
    "text": "벽돌쌓기를 한 후 벽돌에 묻어 있거나 줄눈사이로 과다하게 흘러나온 모르타르를 제거하고 청소한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 463, "level": 4, "text": "공간 쌓기"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 464,
    "level": 6,
    "text":
        "공간 쌓기의 공간폭은 도면에 의하며, 긴결철선을 벽돌의 세로 7켜, 가로 90㎝마다 튼튼하게 연결한다. 다만, 바깥 쌓기가 치장 쌓기이거나 공간사이에 단열재를 넣고 쌓을 경우에는 긴결철선을 450(H)×600㎜(W) 간격으로 서로 엇갈리게 배치하여 긴결한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 465,
    "level": 6,
    "text": "쌓기 순서는 바깥 켜쌓기를 먼저하고 최소 3일 이상 경화 후 단열재 설치와 안켜 쌓기를 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 466, "level": 4, "text": "방수층 보호누름벽돌 쌓기"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 467,
    "level": 10,
    "text": "방수층 보호누름벽돌 쌓기에 있어서는 먼저 시공한 방수층을 손상하지 아니하도록 주의하여 쌓되 벽돌과 방수층과의 사이에는 모르타르를 빈틈없이 채워 넣는다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 468, "level": 4, "text": "혹서기 쌓기"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 469,
    "level": 10,
    "text": "그늘진 곳의 기온이 37℃ 이상이고, 상대습도가 50% 이하일 때는 벽돌 쌓기 시 다음 사항을 준수해야 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 470, "level": 6, "text": "모든 쌓기 재료는 직사광선에 노출되지 않도록 한다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 471,
    "level": 6,
    "text": "쌓기용 모르타르는 쌓는 위치에서 1.2m 이상 펼쳐 바르지 않아야 하며, 모르타르는 깐 후 1분 이내에 벽돌을 쌓아야 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 472, "level": 6, "text": "쌓은 후에는 48시간 동안 햇빛에 직접 노출되지 않도록 해야 한다."},
  {"type": 41510, "title": "벽돌공사", "index": 473, "level": 4, "text": "한냉기 쌓기"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 474,
    "level": 10,
    "text":
        "벽돌 쌓기시 주위의 기온이 4℃ 이하가 될 때는 한냉기 시공계획에 따라 시공해야 하며, 다음 사항을 준수하여야 한다. 조적부위의 눈이나 얼음은 조심스럽게 가열하여 없애고 동해를 입은 조적부위는 그렇지 않은 곳까지 철거한 후 시공한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 475, "level": 6, "text": "주위의 기온이 4℃에서 0℃ 사이일 때"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 476,
    "level": 10,
    "text": "모르타르의 온도가 4℃ 이상, 49℃ 이하가 되도록 모래나 물을 데운다. 쌓은 후에는 24시간 동안 눈, 비에 맞지 않도록 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 477, "level": 6, "text": "주위의 기온이 0℃에서 영하 4℃일 때"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 478,
    "level": 10,
    "text": "모르타르의 온도가 4℃ 이상, 49℃ 이하가 되도록 모래나 물을 데우고, 쌓기 중에 모르타르는 동결온도 이상이 유지되도록 한다. 쌓은 후에는 24시간 동안 보양천으로 감싼다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 479, "level": 6, "text": "주위의 기온이 영하 4℃에서 영하 7℃일 때"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 480,
    "level": 10,
    "text":
        "모르타르의 온도가 4℃ 이상, 49℃ 이하가 되도록 모래나 물을 데우고, 쌓기 중에 모르타르는 동결온도 이상이 유지되도록 한다. 시공 중에 벽체의 안팎에서 가열하고 시속 24km를 초과하는 바람이 직접 닿지 않도록 하고, 쌓은 후에는 24시간 동안 유리면 등의 단열재로 완전히 감싼다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 481, "level": 6, "text": "주위의 기온이 영하 7℃ 이하일 때"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 482,
    "level": 10,
    "text":
        "모르타르의 온도가 4℃ 이상, 49℃ 이하가 되도록 모래나 물을 데운다. 시공 중에 주위를 감싼 후 기온이 0℃ 이상이 되도록 유지하고, 벽돌의 온도가 영하 7℃ 이하가 되지 않도록 한다. 쌓은 후에는 벽돌의 온도가 24시간 동안 0℃ 이상이 되도록 전기담요나 온풍기 등 승인된 방법으로 보양한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 483, "level": 4, "text": "인방설치"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 484,
    "level": 6,
    "text": "아아치 쌓기를 할 때는 벽돌을 세워서 쌓고 개구부 양단부에서 각기 20㎝ 이상 연장하여 쌓는다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 485,
    "level": 6,
    "text": "인방을 설치할 때는 벽체와 같은 두께로서 길이는 개구부 폭보다 40㎝ 이상 길게 인방을 제작하여 양단부에서 각기 20㎝ 이상 물리도록 설치한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 486,
    "level": 6,
    "text": "개구부 폭이 1.5m를 초과할 때는 다음과 같이 철근콘크리트 상,하부 인방을 설치한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 487,
    "level": 7,
    "text": "인방의 두께는 벽체와 같게 하고 높이는 20㎝ 이상, 길이는 양단부가 20㎝ 이상 정착될 수 있도록 하되, 특기가 없는 경우 “별표 1. 그림3”과 같이 배근한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 488,
    "level": 7,
    "text": "개구부 폭이 2.1m를 초과하거나 과대한 하중을 받는 경우 별도의 구조검토를 하여 제작 설치한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 489, "level": 7, "text": "제작된 인방은 󰡒상부용󰡓,󰡒하부용󰡓을 표시한다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 490,
    "level": 6,
    "text":
        "압출성형 인방재는 세대내부에 적용할 경우 개구부 폭이 1m이하에서는 80×57(폭×높이)규격의 인방을 사용하고, 기타부위는 개구부의 폭이 1.2m이하일 경우에는 80×100(폭×높이), 1.2~2.7m일 경우에는 80×190(폭×높이) 규격의 인방을 사용하되 개구부의 폭이 2.0 m를 초과하는 경우에는 인방상부 조적벽의 높이를 2.0m 이하, 2.5를 초과하는 경우에는 인방상부 조적벽의 높이를 1.0m이하로 하며 0.5B 조적벽의 경우 1개, 1.0B 조적벽의 경우 2개를 병렬 시공한다."
  },
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 491,
    "level": 6,
    "text":
        "개구부 상부면이 인방의 연장이 곤란한 철근콘크리트 등의 벽일 경우에는 L자 형강(A×B×T×L = 50×50×3×50 ㎜)을 사용하여  타격앙카(φ3.5 ×32㎜)로 견고히 고정한 후 인방을 설치하여야 한다. 이 경우, L자 형강이 벽면으로 돌출되어서는 안된다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 492, "level": 4, "text": "치장줄눈"},
  {"type": 41510, "title": "벽돌공사", "index": 493, "level": 6, "text": "점토벽돌쌓기의 치장줄눈은 승인된 색상으로 마무리한다."},
  {"type": 41510, "title": "벽돌공사", "index": 494, "level": 6, "text": "치장줄눈 시공부위는 줄눈모르타르가 경화되기 전에 줄눈파기를 하고 벽면을 청소한다."},
  {"type": 41510, "title": "벽돌공사", "index": 495, "level": 6, "text": "공사에 지장이 없는 한 빠른 시일 내에 치장줄눈을 시공한다."},
  {"type": 41510, "title": "벽돌공사", "index": 496, "level": 6, "text": "치장줄눈은 특기가 없는 경우 깊이 6㎜의 평줄눈으로 시공한다."},
  {"type": 41510, "title": "벽돌공사", "index": 497, "level": 3, "text": "해충 및 취기방지"},
  {"type": 41510, "title": "벽돌공사", "index": 498, "level": 4, "text": "해충 및 취기방지를 위하여"},
  {"type": 41510, "title": "벽돌공사", "index": 499, "level": 4, "text": "다음 부위의 조적벽 전면"},
  {"type": 41510, "title": "벽돌공사", "index": 500, "level": 4, "text": "에 해충 및 취기의 방지가 가능한"},
  {"type": 41510, "title": "벽돌공사", "index": 501, "level": 4, "text": "별도의"},
  {"type": 41510, "title": "벽돌공사", "index": 502, "level": 4, "text": "마감이 없는 경우에 시멘트 모르타르로 초벌 바름을"},
  {"type": 41510, "title": "벽돌공사", "index": 503, "level": 4, "text": "하며, 조적벽 후면에는 별도의 마감을 하지 않는다."},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 504,
    "level": 4,
    "text": "이때 슬래브와 조적벽이 만나는 부분은 먼저 시멘트 모르타르로 빈틈없이 충전되어야 한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 505, "level": 6, "text": "PD, EPS, AD 등 상하로 관통된 부위의"},
  {"type": 41510, "title": "벽돌공사", "index": 506, "level": 6, "text": "천장"},
  {"type": 41510, "title": "벽돌공사", "index": 507, "level": 6, "text": "내부"},
  {"type": 41510, "title": "벽돌공사", "index": 508, "level": 6, "text": "조적면"},
  {"type": 41510, "title": "벽돌공사", "index": 509, "level": 6, "text": "욕실"},
  {"type": 41510, "title": "벽돌공사", "index": 510, "level": 6, "text": "천장"},
  {"type": 41510, "title": "벽돌공사", "index": 511, "level": 6, "text": "내부"},
  {"type": 41510, "title": "벽돌공사", "index": 512, "level": 6, "text": "조적면"},
  {"type": 41510, "title": "벽돌공사", "index": 513, "level": 6, "text": "시스템욕실 : 욕실측 AD 및 PD면, 욕실과 침실간의 욕실측 전체 조적벽 전면"},
  {"type": 41510, "title": "벽돌공사", "index": 514, "level": 6, "text": "PD점검구 주위"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 515,
    "level": 4,
    "text": "해충 및 취기방지를 하여야 하는 부위가 조적대신 경량패널로 시공되는 경우 이음부 등을 기밀하게 시공하여 해충 및 취기를 방지한다."
  },
  {"type": 41510, "title": "벽돌공사", "index": 516, "level": 4, "text": "PD 점검구 주위와"},
  {"type": 41510, "title": "벽돌공사", "index": 517, "level": 4, "text": "배관관통부위는"},
  {"type": 41510, "title": "벽돌공사", "index": 518, "level": 4, "text": "배관"},
  {"type": 41510, "title": "벽돌공사", "index": 519, "level": 4, "text": "주위에 틈이 없도록 시멘트 모르타르 등으로 밀실하게 처리한다."},
  {"type": 41510, "title": "벽돌공사", "index": 520, "level": 3, "text": "시공허용오차"},
  {
    "type": 41510,
    "title": "벽돌공사",
    "index": 521,
    "level": 10,
    "text":
        "벽돌쌓기는 수직, 수평이 되도록 하며, 모서리는 특기가 없는 경우 직각이 되도록 한다. 벽돌쌓기의 수직선 및 수직면에 대한 허용오차의 범위는 3m 당 6㎜ 이내로 하되, 6m까지는 10㎜ 이내, 12m 이상은 13㎜ 이내로 한다."
  }
];
